/* Spotlightimporter song key A */
"A" = "A";

/* Spotlightimporter song key A# */
"A#" = "A#";

/* Spotlightimporter song key Ab */
"Ab" = "Ab";

/* Spotlightimporter song key B */
"B" = "B";

/* Spotlightimporter song key B# */
"B#" = "B#";

/* Spotlightimporter song key Bb */
"Bb" = "Bb";

/* Spotlightimporter song key C */
"C" = "C";

/* Spotlightimporter song key C# */
"C#" = "C#";

/* Spotlightimporter song key Cb */
"Cb" = "Cb";

/* Spotlightimporter parental advisory value: Clean */
"Clean" = "Apropriado";

/* Spotlightimporter song key D */
"D" = "D";

/* Spotlightimporter song key D# */
"D#" = "D#";

/* Spotlightimporter song key Db */
"Db" = "Db";

/* Spotlightimporter song key E */
"E" = "E";

/* Spotlightimporter song key E# */
"E#" = "E#";

/* Spotlightimporter song key Eb */
"Eb" = "Eb";

/* Spotlightimporter parental advisory value: Explicit */
"Explicit" = "Explícito";

/* Spotlightimporter song key F */
"F" = "F";

/* Spotlightimporter song key F# */
"F#" = "F#";

/* Spotlightimporter song key Fb */
"Fb" = "Fb";

/* Spotlightimporter song key G */
"G" = "G";

/* Spotlightimporter song key G# */
"G#" = "G#";

/* Spotlightimporter song key Gb */
"Gb" = "Gb";

/* Spotlightimporter song gender value: major key */
"major" = "maior";

/* Spotlightimporter song gender value: minor key */
"minor" = "menor";

/* Spotlightimporter media track type: Movie Track */
"Movie Track" = "Trilha de Filme";

/* Spotlightimporter parental advisory value: None */
"None" = "Nenhum";

/* Spotlightimporter media track type: Podcast Track  */
"Podcast Track" = "Trilha de Podcast";

/* Spotlightimporter media track type: No Media Track */
"Undefined" = "Indefinida";

/* Spotlightimporter project type: Song */
"Song" = "Música";

/* Spotlightimporter project type: Movie */
"Movie" = "Filme";

/* Spotlightimporter project type: Podcast */
"Podcast" = "Podcast";
